/* Localized versions of Info.plist keys */

CFBundleName = "Калибровка сканера";
CFBundleGetInfoString = "Подключаемый модуль для калибровки сканера, © Copyright 2015-2017 HP Development Company, L.P.";
